window.siteConfig = {
    "siteName": "جرين تاور اللاسلكية",
    "welcomeMessage": "مرحبا بكم في شبكة جرين تاور اللاسلكية",
    "welcomeMessageV": true,
    "textSlider1": "جرين تاور اللاسلكية هي شبكة إنترنت متطورة تقدم خدمات الإنترنت عالي السرعة للمستخدمين. نحن نسعى لتوفير أفضل تجربة إنترنت بأسعار مناسبة وخدمة عملاء متميزة.",
    "speedOptions": [
        {
            "value": "",
            "name": "كرت هوتسبوت",
            "default": false,
            "visible": true
        },
        {
            "value": "512k/768k",
            "name": "سرعة اقتصادية",
            "default": true,
            "visible": true
        },
        {
            "value": "512k/1536k",
            "name": "سرعة متوسطة",
            "default": false,
            "visible": true
        },
        {
            "value": "1024k/3072k",
            "name": "سرعة عالية",
            "default": false,
            "visible": true
        },
        {
            "value": "3072k/6144k",
            "name": "سرعة عالية جدا",
            "default": false,
            "visible": true
        },
        {
            "value": "1024k/4M",
            "name": "سرعة لالعاب الاونلاين",
            "default": false,
            "visible": true
        },
        {
            "value": "",
            "name": "",
            "default": false,
            "visible": false
        },
        {
            "value": "",
            "name": "",
            "default": false,
            "visible": false
        }
    ],
    "imageCount": "3",
    "imageV": true,
    "packages": [
        {
            "title": "100",
            "time": "4 ساعات",
            "size": "400 ميجا",
            "speed": "اختيارية",
            "price": "100 ريال"
        },
        {
            "title": "200",
            "time": "9 ساعات",
            "size": "800 ميجا",
            "speed": "اختيارية",
            "price": "200 ريال"
        },
        {
            "title": "500",
            "time": "25 ساعات",
            "size": "2.5 جيجا",
            "speed": "اختيارية",
            "price": "500 ريال"
        },
        {
            "title": "1000",
            "time": "50 ساعة",
            "size": "6 جيجا",
            "speed": "اختيارية",
            "price": "1000 ريال"
        },
        {
            "title": "4000",
            "time": "720 ساعات",
            "size": "15 جيجا",
            "speed": "اختيارية",
            "price": "4000 ريال"
        }
    ],
    "offers": "...",
    "salesPoints": [
        "بقالة جرين تاور",
        "بقاله العامري",
        "بقاله الشعيبي",
        "بقاله المسيلة",
        "بقاله سوق الخمسين",
        "سيلموفيز",
        "بقالة السعيده",
        "بقالة التموينات",
        "بقالة ابو جمال",
        "بقالة الحطامي",
        "بقالة ابو محمد",
        "بقالة الخير",
        "اتصالات الخمسين",
        "ابو امجد للتموينات",
        "ركن الخير",
        "سوبر اللبنانيه",
        "قرطبة",
        "توفير",
        "الشامخي",
        "حميد",
        "تموينات الحي",
        "بقالة البرج",
        "بقالة الحبيشي",
        "جميع البقالات المجاورة للشبكة",
        "جميع البقالات المجاورة للشبكة",
        "جميع البقالات المجاورة للشبكة"
    ],
    "note": [
        "يجب استخدام الخدمة للأغراض القانونية فقط",
        "ممنوع مشاركة بيانات الحساب مع الآخرين",
        "للمحافظة على الرصيد يجب ايقاف التحديثات التلقائية لجوجل بلاي",
        "محاولة استخدام برامج الاختراق يعرضك للملاحقة القانونية والحظر الكلي من الشبكة"
    ],
    "estr": "",
    "moba": "/.SERIAL/SERIAL.html"
};